
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Szyfrowanie:"; ObjectID = "204"; */
"204.title" = "Szyfrowanie:";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "205"; */
"205.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Użytkownik:"; ObjectID = "206"; */
"206.title" = "Użytkownik:";

/* Class = "NSButtonCell"; title = "Zarejestruj nowe konto"; ObjectID = "209"; */
"209.title" = "Zarejestruj nowe konto";
